/* No comment provided by engineer. */
"Вопрос по проекту" = "Question about";

/* No comment provided by engineer. */
"Звоним!" = "Yes!";

/* No comment provided by engineer. */
"Звоним?" = "Call this phone?";

/* No comment provided by engineer. */
"Нет" = "No";

/* No comment provided by engineer. */
"Отправить отчет разработчикам" = "Send report to developers";

/* No comment provided by engineer. */
"Ошибочка" = "Ooops! Error!";

/* No comment provided by engineer. */
"Переходим по ссылке?" = "Go to this website?";

/* No comment provided by engineer. */
"Переходим!" = "Yes!";

/* No comment provided by engineer. */
"Пока-пока" = "Bye-bye!";

/* No comment provided by engineer. */
"Придется опять залогиниться" = "You'll have to login again";

/* No comment provided by engineer. */
"Точно выходим?" = "Are you sure you want to sign out?";

/* No comment provided by engineer. */
"Ясно!" = "Got it!";

"What language do you prefer?" = "What language do you prefer?";

"Cancel" = "Cancel";

"English" = "English";

"Russian" = "Russian";